 [
    {
      "solution":1,
      "heading": "An all-in-one platform which helps your team automate their daily workflows",
      "title1": "Enterprise grade platform",
      "title2": "Minimal upfront investment costs",
      "title3": "Easy implementation",
      "title4": "Highly scalable",
      "title5": "Data security and compliance",
      "descript1": "Yojee technology powers some of the world’s largest logistics providers. Yojee SaaS platform is suitable for all, no matter how big or small your business is.",
      "descript2": "A cloud-based platform which can be easily adopted by your logistics team in a matter of days. It also means Yojee is responsible of maintaining the software so you save costs on technical support and bug fixes.",
      "descript3": "Yojee also offers user-friendly APIs if you are planning to integrate the solution into your existing system and a dedicated team to support you.",
      "descript4": "We love to see our clients grow their fleet and expand their businesses. Yojee SaaS solution allows you to scale your business easily without much disruption to your day-to-day operations.",
      "descript5": "You do not have to worry when it comes to data security as Yojee cloud-based software meets the highest data security, privacy and compliance standards."
    },

    {
      "solution":2,
      "heading": "Spend less time and money by streamlining your operations",
      "title1": "No more manual planning",
      "title2": "Reduce customer queries",
      "title3": "Improve profit margins",
      "title4": "Improve fleet capacity",
      "descript1": "With a powerful route planning software, you cut down on resources to plan deliveries and manage drivers",
      "descript2": "Real-time ETAs and customer notifications saves your business valuable time and resource solving customer queries, while improving your customer experience",
      "descript3": "Using a one-click route optimisation means less mileage on your vehicles and shorter delivery times",
      "descript4": "We love to see our clients grow their fleet and expand their businesses. Yojee SaaS solution allows you to scale your business easily without much disruption to your day-to-day operations.",
      "descript5": "Get more out of your fleet and drivers when you have real-time visibility on day-to-day operations"
    },

    {
      "solution":3,
      "heading": "Always know where your drivers and goods are in one single view",
      "title1": "Know where your drivers are",
      "title2": "Know where your goods are",
      "title3": "Know when a delivery is completed",
      "title4": "When you have real-time visibility, you are able to",
      "descript1": "You can locate your drivers in a live map, and they are able to chat with you on the go, in the driver app",
      "descript2": "A QR code is attached to every delivery order and its location is made available whenever a driver scans it",
      "descript3": "The driver app is able to collect ePOD upon job completion so you can instantly process billing",
      "descript4": "We love to see our clients grow their fleet and expand their businesses. Yojee SaaS solution allows you to scale your business easily without much disruption to your day-to-day operations.",
      "span1": "– Identify delivery issues and quickly resolve them",
      "span2": "– Meet delivery times and keep customers happy",
      "span3": "– Keep your partners accountable and increase efficiency"
    }
  ]
